// "© Copyright 2004-2017 HP Development Company, L.P."

OfflineMessageText = "選択したデバイスと通信できません。\nデバイスがオフになっているか、接続されていない可能性があります。";
TextTooLongErrorExplanation = "%d 文字までの長さのテキストを入力してください。";
NumberNotInRangeErrorExplanation = "%f より小さく、%f より大きい数値を入力してください。";
IncorrectIpAddressErrorExplanation = "IP アドレスは、ピリオドで区切られた 4 つの数字（それぞれ 0 ～ 255）から構成されていなければなりません。";
InvalidCharsInTextErrorExplanation = "有効な文字を入力してください。";

NoAlignTitle = "位置調整を実行できません";
NoAlignMsg = "デバイスが接続されており、オンになっていることを確認してから、もう一度やり直してください。";

CDopenTitle = "CD/DVD トレーが開いています";
CDopenMsg = "メイン トレーからプリントを続けるには、CD/DVD トレーを閉じてください。";

NotInitiatedTitle = "クリーニングを開始することができませんでした";
NotInitiatedMsg = "クリーニング手順を開始できませんでした。デバイスがオンラインになっており、ジョブの処理中でないことを確認してください。";

TwowayConnectionErrorTitle = "デバイスと 2双方向通信を確立することができません。";
TwowayConnectionErrorMessage = "デバイスが接続されており、オンになっていることを確認してから、もう一度やり直してください。";

CalibrationFailedTitle = "印刷品質のキャリブレーションを実行できない";

OnlyPhotoPenInstalledErrorTitle = "フォトペンだけが取り付けられた状態では、位置調整はできません";
OnlyPhotoPenInstalledErrorMessage = "位置調整は、カラーのみ、ブラックのみ、カラー/ブラック、カラー/フォト カートリッジを取り付けた状態で行うことができます。 許可されたペンの組み合わせのいずれかを取り付けてください。";

DeviceInReserveModeMsg = "リザーブモードでは位置調整を実行できません。空のインク カートリッジを交換してください。あるいは取り付けられていないカートリッジを取り付けてください。";
NoPensErrorTitle = "プリントカートリッジが検出されませんでした。";
NoPensErrorMessage = "プリントカートリッジが取り付けられている場合、インクノズルを覆うプラスチックのテープがはがれているか確認してください。";

NoCartridgesErrorTitle = "プリントカートリッジが検出されませんでした。";
NoCartridgesErrorMessage = "すべてのプリントカートリッジが取り付けられていないと、プリントできません。 詳細は、機器のドキュメントを参照してください。";

SomeCartridgeErrorTitle = "すべてのカートリッジが取り付けられるまで、印刷できません";
SomeCartridgeErrorMessage = "カートリッジが取り付けられていないか、検出できないか、正しく取り付けられていません。";

SomePenErrorTitle = "すべてのカートリッジが取り付けられるまで、印刷できません";
SomePenErrorMessage = "インク カートリッジが不明、検出されない、または正しく取り付けられていません。";

SomePrintheadErrorTitle = "すべてのプリントヘッドが取り付けられていないと、プリントできません";
SomePrintheadErrorMessage = "プリント ヘッドが取り付けられていません、検出されない、または正しく取り付けられていません。";

PrintheadErrorTitle = "プリントヘッドが装着されていないと印刷を開始できません。";

FrontDoorOpenTitle = "前部カバーが開いています";
DoorOpenTitle = "ドア/カバーが開いている";
DoorOpenMsg = "カバーが開いているため印刷できません。デバイスのカバーをすべて閉じてください。";

DeviceBusyErrorTitle = "デバイスは現在ビジー状態です";
DeviceBusyErrorMessage = "デバイスが現在のジョブを終了中です。しばらくお待ちください。";

IncorrectStateErrorTitle = "デバイスがエラー状態です";
IncorrectStateErrorMessage = "機器のエラー状況を解決し、もう一度試してください。";

InstallFuserErrorTitle = "フューザがありません";
InstallFuserErrorMessage = "デバイスをオフにし、フューザを再度取り付け、デバイスを再度オンにします。";

UnsupCartridgeTitle = "サポートされていないプリントカートリッジ";
UnsupSilverPenMsg = "取り付けられたシルバープリントカートリッジは Macintosh の印刷ではサポートされていません。\nプリントカートリッジを黒プリントカートリッジと交換し、もう一度試してください。";

NoCmyCartridgeTitle = "印刷品質のキャリブレーションを実行できない";
NoCmyCartridgeMsg = "この手順を実行するには、デバイスに 3 色カラー カートリッジを挿入してください。";

Yes = "はい";
No = "いいえ";

HSDCancelButtonTitle = "キャンセル";
HideButtonTitle = "非表示";
HSDOKButtonTitle = "OK";
HSDContinueButtonTitle = "続行";
HSDDoneButtonTitle = "完了";
HSDCloseButtonTitle = "閉じる";
HSDSkipButtonTitle = "スキップ";
HSDMoreInfoButtonTitle = "詳細情報…";
HSDQuitButtonTitle = "終了";
HSDRetryButtonTitle = "再試行";

DidFailLoadTitle = "ページを開くことができません。";
DidFailLoadMessageFormat = "URL： %@\n原因： %@";
LoadingErrorString = "リソースを使用できません。";
WebLoadingString = "ロード中...";

DownloadInfoFormatString = "%@ / %@";
BytesFormatString = "%d バイト";
KilobytesFormatString = "%.1f KB";
MegabytesFormatString = "%.1f MB";
GigabytesFormatString = "%.2f GB";

USB = "USB";
Network = "ネットワーク";
Bluetooth = "Bluetooth";
Bonjour = "Bonjour";
IP = "IP";
AppleTalk = "Apple Talk";
HPWirelessConnect = "HP ワイヤレス コネクト";
UNKNOWN = "不明";

ProfileErrorTitle = "プロファイルを登録できませんでした";
ProfileOperationErrorMessage = "ColorSync への登録が失敗しました。エラー コード：%i.";
ProfileNotFoundMessage = "デバイスの ColorSync エントリにエラーがあります。この問題を修正するには、プリント キューを再作成してください。";

StatusLineSeparator = "%, ";
ClearStatusLineSeparator = ", ";
ConnectingMessage = "デバイスに接続しています\n%@";
AbstractConnectingMessage = "接続中...";
RetrieveInformationProcessTitle = "情報を取得中…";
ApplySettingsProgressTitle = "設定の適用中…";

CouldNotRetrieveSettings = "設定を取得できませんでした";
CouldNotRetrieveSettingsDescription = "デバイスとの通信中に不明なエラーが発生しました。後でもう一度やり直してください。";

//paper management keys
ResponseErrorMessage = "デバイスが接続され、オンになっており、印刷中でないことを確認してください。";
OfflineTitle = "デバイスはオフラインです";
OfflineMsg = "デバイスはオフラインになっており、印刷ジョブを処理できません。";
DownloadProfilesTitleString = "ICCプロファイルのダウンロード中...";
SynchronizeProfilesTitleString = "ICCプロファイルのアップデート中...";

//PrintingPropertiesWindow
"TaskNameTitle" = "印刷プロパティ";
"PaperThicknessTitle" = "用紙の厚さ：";
"NormalThicknessTitle" = "標準";
"ThickThicknessTitle" = "厚い";
"DryTimeTitle" = "乾燥時間：";
"ManualDryTimeSecondsTitle" = "秒";
"NoneDryTimeTitle" = "なし";
"ReducedDryTimeTitle" = "短い";
"AutomaticDryTimeTitle" = "自動";
"ExtendedDryTimeTitle" = "長い";
"ManualDryTimeTitle" = "手動";
"StarwheelsTitle" = "スターホイール：";
"UpStarwheelsTitle" = "上";
"DownStarwheelsTitle" = "下";
"VacuumLevelTitle" = "バキューム レベル：";
"HighestVacuumLevelTitle" = "最高";
"HighVacuumLevelTitle" = "高い";
"NormalVacuumLevelTitle" = "標準";
"LowVacuumLevelTitle" = "低い";
"LowestVacuumLevelTitle" = "最低";
"AdvanceAdjustmentTitle" = "拡張精度キャリブレーション：";
"AdvanceAdjustmentUnitsTitle" = "‰ (ppt)";
"AdvanceAdjustmentInfoTitle" = "(1‰は1メートルごとに1mm、または1インチごとに25.4ミクロンです)";
"InkLimitsTitle" = "グローバル インク制限：";
"GlossEnhancerTitle" = "グロスエンハンサ量：";
"CutterTitle" = "カッター";
"RestorePrintingPropTitle" = "印刷プロパティを元に戻す";
"HelpButtonTooltip" = "ヘルプ";
HSDGoBackButtonTitle = "戻る";

// status
StapleCartridgeTitle = "ステープルカートリッジ %d";
BlackDrumTitle = "ブラック ドラム";
CyanDrumTitle = "シアン ドラム";
YellowDrumTitle = "イエロー ドラム";
MagentaDrumTitle = "マゼンタ ドラム";
BlackCartridgeTitle = "黒カートリッジ";
CyanCartridgeTitle = "シアンカートリッジ";
MagentaCartridgeTitle = "マゼンタカートリッジ";
YellowCartridgeTitle = "イエローカートリッジ";
ImageTransferKit = "トランスファー キット";
ImageFuserKit = "フューザー キット";
RollerKit = "ローラーキット";
MaintenanceKit = "メンテナンス キット";
TonerCollectionUnit = "ﾄﾅｰ回収ﾎﾞﾄﾙ";
DocumentFeederKit = "文書ﾌｨｰﾀﾞ ｷｯﾄ";
InkCollectionUnit = "インク コレクション ユニット";

BlackInkCartridgeTitle = "黒 インク";
CyanInkCartridgeTitle = "シアン インク";
MagentaInkCartridgeTitle = "マゼンタ インク";
YellowInkCartridgeTitle = "イエロー インク";
LightCyanInkCartridgeTitle = "ライト シアン インク";
LightMagentaInkCartridgeTitle = "ライト マゼンタ インク";
CMYInkCartridgeTitle = "3色カラー インク";
KCMInkCartridgeTitle = "フォト インク";
GGKInkCartridgeTitle = "グレー フォト インク";
BCMInkCartridgeTitle = "ブルー フォト インク";
MatteBlackInkCartridgeTitle = "マットブラック インク";
PhotoBlackInkCartridgeTitle = "フォト ブラック インク";
LightGrayInkCartridgeTitle = "ライト グレー インク";
GrayInkCartridgeTitle = "グレー インク";
SilverInkCartridgeTitle = "シルバーインク";
GoldInkCartridgeTitle = "ゴールド";
BronzeInkCartridgeTitle = "ブロンズ";
MetallicInkCartridgeTitle = "メタリック";
LeftInkCartridgeTitle = "左";
RightInkCartridgeTitle = "右";

BlackPrintheadName = "ブラック プリントヘッド";
CyanPrintheadName = "シアン プリントヘッド";
MagentaPrintheadName = "マゼンタ プリントヘッド";
YellowPrintheadName = "イエロー プリントヘッド";
LightCyanPrintheadName = "ライト シアン プリントヘッド";
LightMagentaPrintheadName = "ライト マゼンタ プリントヘッド";
CMYPrintheadName = "CMYプリントヘッド";
KCMPrintheadName = "KCMプリントヘッド";
GGKPrintheadName = "gGKプリントヘッド";
BlackYellowPrintheadName = "ブラック / イエロー プリントヘッド";
CyanMagentaPrintheadName = "シアン / マゼンタ プリントヘッド";
MagentaYellowPrintheadName = "マゼンタ / イエロー プリントヘッド";
MatteBlackCyanPrintheadName = "マットブラック / シアン プリントヘッド";
LightMagentaLightCyanPrintheadName = "ライト マゼンタ / ライトシアン プリントヘッド";
PhotoBlackLightGrayPrintheadName = "フォト ブラック / ライト グレー プリントヘッド";
CMYKPrintheadName = "CMYKプリントヘッド";
BBBKPrintheadName = "BBBKプリントヘッド";
MagentaCyanPrintheadName = "マゼンタ / シアン プリントヘッド";
MatteBlackYellowPrintheadName = "マットブラック / イエロー プリントヘッド";
GrayPhotoBlackPrintheadName = "グレー / フォト ブラック プリントヘッド";

TrayNameTemlate = "トレイ %d";
"ENV FEEDER" = "封筒フィーダ";
"Envelope Feeder" = "封筒フィーダ";
"Multipurpose Tray" = "多目的トレイ";

MediaStatusUnknown = "不明";
MediaStatusNotEmpty = "空でない";
MediaStatusEmpty = "空";
MediaStatusLow = "少ない";
MediaStatusFull = "いっぱい";
MediaStatusOk = "OK";

BlackPrintheadColor = "ブラック";
CyanPrintheadColor = "シアン";
MagentaPrintheadColor = "マゼンタ";
YellowPrintheadColor = "イエロー";
LightCyanPrintheadColor = "ライトシアン";
LightMagentaPrintheadColor = "ライトマジェンタ";
CMYPrintheadColor = "CMYプリントヘッド";
KCMPrintheadColor = "KCMプリントヘッド";
GGKPrintheadColor = "gGKプリントヘッド";
BlackYellowPrintheadColor = "ブラック / イエロー";
CyanMagentaPrintheadColor = "シアン / マゼンタ";
MagentaYellowPrintheadColor = "マゼンタ / イエロー";
MatteBlackCyanPrintheadColor = "マットブラック / シアン";
LightMagentaLightCyanPrintheadColor = "ライトマゼンタ / ライトシアン";
PhotoBlackLightGrayPrintheadColor = "フォト ブラック / ライト グレー";
CMYKPrintheadColor = "CMYK";

// online privacy UI
InfoToSendFieldFormat = "%@: %@\n";
HSDOnlineWarningSheetTitle = "オンライン情報にアクセスしています";
HSDOnlineWarningSheetBasicMessage = "[続行] をクリックすると、デフォルトの Web ブラウザでオンラインに接続し、HP Web ページにアクセスします。";

HSDOnlineWarningSheetExtendedMessage = "[続行] をクリックすると、デフォルトの Web ブラウザからインターネットに接続され、HP Web ページが表示されます。 この操作を完了する際、情報が HP Web サーバに送信されます。";
HSDOnlineWarningSheetExtendedComment = "HP はこの情報を、コンテンツのカスタマイズ、適切なサービスの提供、およびお客様への HP の対応の改善のために利用することがあります。";

HSDOnlineWarningSheetCheckboxTitle = "この警告を表示しない";
HSDPrivacyPolicyOnlineLinkTitle = "HP プライバシー ステートメント";
HSDPrivacyPolicyOnlineLinkValue = "http://welcome.hp.com/country/jp/ja/privacy.html";

HSDPrivacyStatementOnlineLink = "HP プライバシー ステートメント";
HSDViewPrivacyStatementOnlineLink = "HP プライバシー ステートメント";
HSDViewSharedDataLink = "HP と共有されるデータの表示";

DetailsTitle = "詳細";

MacOSVersion = "Mac OS バージョン";
DeviceSerialNumber = "デバイス シリアル番号";
DeviceModelNumber = "デバイス モデル番号";
DeviceProductNumber = "デバイス 製品番号";
DeviceModelName = "デバイス モデル名";
ServiceID = "サービス ID";
ModelID = "モデル ID";
DeviceSKUName = "デバイスSKU名";
HSDLifesaverClaimIDTitle = "アクティベーション コード";
HSDDeviceUUIDTitle = "デバイスの UUID";
HSDZipCodeTitle = "郵便番号";

UndefinedDrumTitle = "イメージング ドラム";

// authentication dialog
AuthenticationTitle = "これらの設定を表示するにはパスワードを入力します。";
AuthenticationDescription = "表示しようとしている設定には、デバイスで前に設定したパスワードが必要です。";
ShowPasswordTitle = "パスワードを表示";
KeyChainTitle = "このパスワードをキーチェーンに記憶する";
IncorrectPasswordMessage = "パスワードが正しくありません。";

// ICC profile registration
DriverNeedsUpdateMsg = "ドライバにはアップデートが必要です。 [HP サポート] をクリックし、HP Web サイトに移動して新しいドライバがないかどうか確認してください。";
DeviceIsBusyMsg = "デバイスがビジー状態です。デバイスが印刷していないときにやり直してください。";
HPSupportButtonTitle = "HP サポート";

// Applying device settings
ApplyDeviceSettingsGenericError = "設定を適用できませんでした";
ApplyDeviceSettingsGenericErrorRecoverySuggestion = "デバイスがオンラインになっており、接続されているかどうかを確認してください。";

// assistant
AssistantCloseAlertTitle = "アシスタントを閉じてもよろしいですか?";
AssistantCloseAlertMessage = "アシスタントは HP デバイスまたはソフトウェアの構成を行い、利用可能なすべての機能を活用できるようにします。一部の機能は、デバイスを適切に設定しないと動作しません。";
AssistantTocViewWidth = "180";
AssistantTaskViewPreferredSize = "{715,385}";

DeviceIsAlreadySetUpTitle = "デバイスはセットアップされています";
DeviceIsAlreadySetUpMessage = "選択されたデバイスはすでにセットアップされています。";

DeviceDoesNotRequireSetupTitle = "セットアップの必要はありません";
DeviceDoesNotRequireSetupMessage = "選択したデバイスはセットアップを行う必要はありません。";

CannotConfigureWirelessTitle = "ワイヤレスをセットアップできません";
CannotConfigureWirelessMessage = "Wi-Fi は、Ethernet ケーブルが接続されていると動作しません。";

HSDUseHPEasyStartToSetupDeviceTitle = "このデバイスをセットアップするには、HP Easy Start が必要です";
HSDUseHPEasyStartToSetupDeviceMessage = "HSD_TEXT:HP Easy Start は、HP プリンタのセットアップと、Mac の印刷準備のための新しい手段です。HSDHPEasyStartDescription";

HSDUseHPEasyStartToSetupDeviceString = "HSD_TEXT:このアドレスのデバイスをセットアップするには、HP Easy Start が必要です。HSDHPEasyStartDescription";

HSDHPEasyStartDescription = "HSD_TEXT:HP Easy Start は、プリンタ用の最新ソフトウェアを見つけてインストールした後、プリンタのセットアップ手順を表示します。

HP Easy Start を HSD_LINK:HSDEasyStartLink で取得してください。";

DeviceIsNotSupportedTitle = "デバイスはサポートされていません";
DeviceIsNotSupportedMessage = "HP Utility をアップデートするか、このデバイスをサポートするように設計された別の HP ソフトウェアを使用すると、問題を解決できる場合があります。";
DeviceAtAddressIsNotSupportedString = "このアドレスのデバイスはサポートされていません。HP Utility をアップデートするか、このデバイスをサポートするように設計された別の HP ソフトウェアを使用すると、問題を解決できる場合があります。";
MultipleDriversNotInstalledTitle = "デバイスのセットアップに必要な HP ソフトウェアが見つかりませんでした";
MultipleDriversNotInstalledWarningTitle = "デバイスのセットアップに必要な HP ソフトウェアが見つかりませんでした";
PrintDriverNotInstalledTitle = "印刷のセットアップに必要な HP ソフトウェアはありませんでした";
ScanDriverNotInstalledTitle = "スキャンのセットアップに必要な HP ソフトウェアはありませんでした";
FaxDriverNotInstalledTitle = "ファクスのセットアップに必要な HP ソフトウェアはありませんでした";
HSDInstallLatestSoftwareMessage = "HSD_TEXT:お使いのデバイスの最新ソフトウェアを HSD_LINK:HSD_URL:HSDSupportLink_URL からダウンロードしインストールしてから、もう一度やり直してください。";
HSDMissingSoftwareMessage = "HSD_TEXT:お使いのデバイスの最新ソフトウェアを HSD_LINK:HSD_URL:HSDSupportLink_URL からダウンロードしインストールしてから、もう一度やり直してください。最新ソフトウェアをインストールしないで作業を続行する場合、一部の機能が機能しなくなります。";

DisabledFeaturesWarningSheetTitle = "無効になっている機能";
DisabledFeaturesWarningSheetMessage = "選択したデバイスの一部の機能が、管理者によって無効になっています。\n\n詳細については、管理者に確認するか、デバイス付属の説明書を参照してください。";

DeviceIsConnectedViaAccessPointTitle = "特別のワイヤレス ネットワークを通してデバイスをセットアップすることはできません";
DeviceIsProbablyConnectedViaAccessPointMessage = "選択したデバイスへの接続が、デバイスによって作成された特別のワイヤレス ネットワークを通して確立された可能性があります。デバイスがリストに 2 度表示される場合、現在選択されていないエントリを選択してください。それ以外の場合、コンピュータがアクセス権限を持つ有線またはワイヤレス ネットワークにデバイスが接続されていることを確認してから、やり直してください。\n\nコンピュータがデバイスの特別のワイヤレス ネットワークに接続されていない場合は、[続行] をクリックしてデバイスをセットアップします。";
DeviceIsConnectedViaAccessPointMessage = "選択したデバイスへの接続が、デバイスによって作成された特別のワイヤレス ネットワークを通して確立された可能性があります。デバイスがリストに 2 度表示される場合、現在選択されていないエントリを選択してください。それ以外の場合、コンピュータがアクセス権限を持つ有線またはワイヤレス ネットワークにデバイスが接続されていることを確認してから、やり直してください。";

// HP Privacy Statement Panel
HSDHPPrivacyStatementTitle = "HP プライバシー ステートメント";
HPPrivacyStatement = "HP はお客様のプライバシー保護に努めています。登録されたデータは、マーケット調査を目的として匿名および集計形式で使用され、HP 製品およびサービスの品質改善に役立てさせていただきます。収集されたデータは HP 社 (所在地が海外の場合もあります) に送信され、HP への最後の送信日から最大 5 年間保持されます。\n\nHP はお客様の情報を HP サーバーに電子的に送信します。送信元コンピュータの IP アドレスは、転送目的にのみ使用されます。";
HPOnlinePrivacyStatementButtonTitle = "HP プライバシー ステートメント";

// Assistant window titles
HSDAssistantWindowTitleFormat = "HP Utility - %@";
HSDAssistantSetupWindowTitle = "セットアップ";

//Add Device Manually titles
ManualAddWindowTitle = "デバイスを手動で追加";
ManualAddTitle = "デバイスを手動で追加";
ManualAddAddressTypeLabel = "アドレスタイプ：";
ManualAddAddressLabel = "アドレス：";
ManualAddFormatTitle = "形式：";
AddButton = "追加";

InvalidAddress = "無効なアドレスの形式";
ProgressMessage = "デバイスに接続中…";
NotReachableMessage = "デバイスに到達できません";
NotSupportedDeviceMessage = "このアドレスのデバイスはサポートされていません";

HostHameFormat = "名前.ドメイン";
HostOrBonjourDomainName = "ホストまたは Bonjour ドメイン名";

ConnectToNetworkWithoutBluetooth = "コンピュータを有線または無線ネットワークに接続してからやり直してください。";
ConnectToNetwork = "コンピュータを有線または無線ネットワークに接続するか、Bluetooth を有効にしてからやり直してください。";
NoNetworkConnection = "ネットワーク接続がありません";

BluetoothIsOffAlertMessage = "お使いの Mac は Bluetooth 機能がオフになっています";
BluetoothIsOffAlertExplanation = "システム環境設定または Bluetooth メニューから Bluetooth を有効にしてください";

HPTableHeaderColumnName = "列";
MoreInfoTitle = "詳細情報";

// Device Unavailable strings
kDeviceUnavailabilityAlertTitleKey = "デバイスとの接続が切断されました。";
kDeviceReconnectUnavailabilityAlertTitleKey = "デバイスとの接続を確立できませんでした。";
kDeviceUnavailabilityAlertReconnectButtonTitleKey = "再接続";
kDeviceUnavailabilityAlertSelectOtherButtonTitleKey = "他を選択…";
kDeviceUnavailabilityAlertMessageKey = "他のデバイスを選択するか、現在のデバイスへの再接続を試みることができます。";

HSDCurrentSettingTitle = "[現在の設定]";

DeviceInReserveModeMsgPigment = "節約モードでは調整を実行できません。空のカートリッジまたは未装着のカートリッジを交換してください。";
NoPensErrorMessagePigment = "プリント カートリッジが取り付けられている場合、カートリッジ ノズルのプラスチック テープがはがれていることを確認してください。";
SomePenErrorMessagePigment = "カートリッジは、存在しないか、検出されないか、正しくインストールされていません。";
PageWideCollectionUnit = "収集ユニット";
BlackPageWideCartridgeTitle = "黒カートリッジ";
CyanPageWideCartridgeTitle = "シアン カートリッジ";
MagentaPageWideCartridgeTitle = "マゼンタ カートリッジ";
YellowPageWideCartridgeTitle = "イエロー カートリッジ";

// Printer sleeping warning
PrinterIsSleepingTitle = "プリンタがスリープ モードのときはこの機能を使用できません";
PrinterIsSleepingMessage = "プリンタをすぐ再開する場合は、次の [再開] ボタンをクリックしてください";
WakeUpButtonTitle = "再開";

HSDUserNameTitle = "ユーザ名:";
HSDPasswordTitle = "パスワード:";

HSDPromptToLogin = "このページを表示するにはログインが必要です。";
HSDPromptToLoginIncorrectPassword = "入力したユーザー名またはパスワードが正しくありません。正しく入力していることを確認し、やり直してください。";
HSDPromptToLoginInformativeText = "パスワードは暗号化されて送信されます。";
